/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (+) : <title:+> (oid:31) */
"+" = "+";

/* NSButton (-) : <title:-> (oid:29) */
"-" = "-";

/* NSButton (Cancel) : <title:Cancel> (oid:10) */
"Cancel" = "Cancelar";

/* NSMenuItem : <title:Field names go here> (oid:33) */
"Field names go here" = "Los nombres de campo van aquí";

/* NSMenuItem : <title:Item1> (oid:88) */
"Item1" = "Ítem1";

/* NSMenuItem : <title:Item2> (oid:90) */
"Item2" = "Ítem2";

/* NSMenuItem : <title:Item3> (oid:89) */
"Item3" = "Ítem3";

/* NSMenuItem : <title:Nothing> (oid:82) */
"Nothing" = "Nada";

/* NSMenuItem : <title:Operators go here> (oid:56) */
"Operators go here" = "Los operadores van aquí";

/* NSMenu : <title:OtherViews> (oid:87) */
"OtherViews" = "Otras vistas";

/* NSButton (Save) : <title:Save> (oid:9) */
"Save" = "Guardar";

/* NSTextField (Show all artículos that match) : <title:Show all artículos that match> (oid:58) */
"Show all artículos that match" = "Mostrar todos los artículos que cumplan";

/* NSTextField (Smart folder name: ) : <title:Smart folder name:
> (oid:7) */
"Smart folder name:\n" = "Nombre de la carpeta inteligente:\n";

/* NSTextField (of the following conditions:) : <title:of the following conditions:> (oid:84) */
"of the following conditions:" = "de las siguientes condiciones:";